{
  "angelic.nvim": { "branch": "main" },
  "ashen.nvim": { "branch": "main" },
  "blink.cmp": { "branch": "main" },
  "darcubox-nvim": { "branch": "main" },
  "darkmatter-nvim": { "branch": "main" },
  "edge": { "branch": "master" },
  "ef-themes.nvim": { "branch": "main" },
  "finale-nvim": { "branch": "main" },
  "github-nvim-theme": { "branch": "main" },
  "gruvbox-material": { "branch": "master" },
  "kanagawa.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "looseleaf": { "branch": "main" },
  "markit.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "material.nvim": { "branch": "main" },
  "mini.icons": { "branch": "main" },
  "molokai": { "branch": "master" },
  "neon": { "branch": "main" },
  "neovim": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "oil.nvim": { "branch": "master" },
  "oldworld.nvim": { "branch": "main" },
  "ollama.nvim": { "branch": "main" },
  "onedark.nvim": { "branch": "master" },
  "overlook.nvim": { "branch": "master" },
  "oxocarbon.nvim": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "roshnivim-cs": { "branch": "main" },
  "sonokai": { "branch": "master" },
  "srcery-vim": { "branch": "master" },
  "telescope-tabs": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "tokyodark.nvim": { "branch": "master" },
  "twilight.nvim": { "branch": "main" },
  "vague.nvim": { "branch": "main" },
  "vim-moonfly-colors": { "branch": "master" },
  "wal.vim": { "branch": "master" },
  "which-key.nvim": { "branch": "main" },
  "zephyr-nvim": { "branch": "main" }
}
